{
  "support_team": [
    {
      "name": "Alice Coulson",
      "title": "Lead Research Worker",
      "description": "Alice is the Research Worker responsible for the day-to-day running of the TTRR. Her role is to help potential and current members with any questions they may have about the Research Resource, BioResource or the research projects advertised.",
      "links": [],
      "image": ""
    },
    {
      "name": "Katie White",
      "title": "PhD Student",
      "description": "Katie’s role is to assist with the running of the TTRR. She is also conducting research into what factors influence how people respond to psychological treatment.",
      "links": [],
      "image": ""
    },
    {
      "name": "Shivani Parikh",
      "title": "Placement Student",
      "description": "As well as being on hand to help any members with questions about the TTRR, the students working on the website help to ensure that all the information shown is up-to-date and accurate.",
      "links": [],
      "image": ""
    }
  ],
  "investigators": [
    {
      "name": "Professor Thalia Eley",
      "title": "TTRR Lead",
      "description": "Thalia is the Chief Investigator for the TTRR. She runs the EDITlab, a group of researchers focusing on what factors may influence why people respond differently to life’s experiences. Specifically, she is interested in exploring which psychological treatments work best for different people and whether their genetics may play a part in how people respond. You can read more about Prof Eley’s past research here:",
      "links": [
        {
          "url": "https://www.kcl.ac.uk/editlab"
        },
        {
          "name": "EDITlab website",
          "url": "https://kclpure.kcl.ac.uk/portal/thalia.eley.html"
        },
        {
          "name": "EDITlab blog",
          "url": ""
        },
        {
          "name": "Twitter",
          "url": "https://twitter.com/thaliaeley?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor"
        }
      ],
      "image": "thalia.jpg"
    },
    {
      "name": "Dr Gerome Breen",
      "title": "BRC BioResource Lead",
      "description": "Gerome is interested in the biological basis of common mental health disorders. He leads the BRC BioResource, facilitating numerous genetic studies investigating the influence of genes on mental health.",
      "links": [
        {
          "url": "https://kclpure.kcl.ac.uk/portal/gerome.breen.html"
        }
      ],
      "image": "gerome.jpg"
    },
    {
      "name": "Dr Janet Wingrove",
      "title": "IAPT Lead",
      "description": "Janet is the Clinical Director of Talking Therapies Southwark. As well as being a Consultant Clinical Psychologist, she assists research exploringtreatments for common mental health disorders.",
      "links": [
        {
          "url": "https://kclpure.kcl.ac.uk/portal/en/persons/janet-wingrove(d0c7837c-17fa-4d49-84df-b93cd0a698c6).html"
        }
      ],
      "image": ""
    },
    {
      "name": "Prof Antony Cleare",
      "title": "Clinical Academic Lead",
      "description": "Tony runs the National Affective Disorders Unit at the Maudsley Hospital, as well as leading the Affective Disorders Research Group at King’s College London. His group is part of the Centre for Affective Disorders, and investigate the biological basis of mood disorders (also called affective disorders) including clinical depression and bipolar disorder.",
      "links": [
        {
          "url": "https://kclpure.kcl.ac.uk/portal/anthony.cleare.html"
        }
      ],
      "image": "antony.jpg"
    },
    {
      "name": "Dr Katharine Rimes",
      "title": "Consultant Clinical Psychologist",
      "description": "Kate is a Consultant Clinical Psychologist at Southwark Psychological Therapies Service. Her research focuses on the psychological processes that underline common mental health disorders.",
      "links": [
        {
          "url": "https://kclpure.kcl.ac.uk/portal/katharine.rimes.html"
        }
      ],
      "image": "kate.jpg"
    },
    {
      "name": "Dr Kimberly Goldsmith",
      "title": "Senior Lecturer and Statistician",
      "description": "Kim is an experienced data manager and statistician. Her research focuses on the effects of treatments in psychology.",
      "links": [
        {
          "url": "https://kclpure.kcl.ac.uk/portal/kimberley.goldsmith.html"
        }
      ],
      "image": "kim.jpg"
    },
    {
      "name": "Prof Allan Young",
      "title": "Clinical Academic Lead",
      "description": "Allan holds the Chair of Mood Disorders at King’s College London, where he is also the Director of the Centre for Affective Disorders. His research focuses on causes and treatments for severe mood disorders.",
      "links": [
        {
          "url": "https://kclpure.kcl.ac.uk/portal/allan.young.html"
        }
      ],
      "image": "allan.jpg"
    },
    {
      "name": "Prof Matthew Hotopf",
      "title": "Head of the BRC",
      "description": "Matthew is the Director of the SLaM National Institute of Health Research BRC. The BRC’s research aims to improve treatments for people with mental health disorders. The main focus of Prof Hotopf’s research is the interaction between mental and physical health.",
      "links": [
        {
          "url": "https://kclpure.kcl.ac.uk/portal/matthew.hotopf.html"
        }
      ],
      "image": "matthew.jpg"
    },
    {
      "name": "Prof Carmine Pariante",
      "title": "Head of BRC ADIM",
      "description": "Carmine is the head of Affective Disorders and their Interface with Medicine (ADIM) within the BRC. His research investigates the role of stress in mental health disorders, focusing mainly on depression and fatigue.",
      "links": [
        {
          "url": "https://kclpure.kcl.ac.uk/portal/carmine.pariante.html"
        }
      ],
      "image": "carmine.jpg"
    }
  ]
}